; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_UPDATE_NO=Нема доступних ажурирања.
IDS_UPDATE_YES=Ажурирање је доступно, преузмите и инсталирајте?
IDS_UPDATE_DOWNLOAD=Преузимање ажурирања...
IDS_UPDATE_DONE=Преузимање ажурирања је завршено.
IDS_UPDATE_ERROR=Грешка при повезивању сервера за ажурирање.
IDS_UPDATE_INIT=Провера нових издања...
IDS_UPDATE_INSTALL=Доступно ажурирање, желите ли да га инсталирате?
IDS_FILE=Фајл
IDS_EXIT=Излаз
IDS_SETTINGS=Подешавања
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_CHECKUPDATES_CHK=Повремено проверавајте ажурирања (препорука)
IDS_TIMEZONE=Временска зона
IDS_LANGUAGE=Језик
IDS_HELP=Помоћ
IDS_WEBSITE=Веб-сајт
IDS_DONATE=Захвали се!
IDS_CHECKUPDATES=Провери ажурирања
IDS_ABOUT=О ...
IDS_COPY=Копирај
IDS_COPY_VALUE=Копирај вредност
IDS_FMTNAME_RFC1123=RFC 1123/RFC 2822
IDS_FMTNAME_ISO8601=ISO 8601
IDS_FMTNAME_UNIXTIME=UNIX време
IDS_FMTNAME_MACTIME=Mac време
IDS_FMTNAME_MICROSOFTTIME=Microsoft време
IDS_FMTNAME_FILETIME=FILETIME
IDS_FMTDESC_RFC1123=RFC 1123/RFC 2822 форматиран датум
IDS_FMTDESC_ISO8601=ISO 8601 форматиран датум
IDS_FMTDESC_UNIXTIME=Секунди од Unix епохе (January 1 1970 00:00:00 GMT)
IDS_FMTDESC_MACTIME=Секунди од 1. јан. 1904.
IDS_FMTDESC_MICROSOFTTIME=Дана од 31. дец. 1899.
IDS_FMTDESC_FILETIME=64-битна вредност која представља број интервала од 100 наносекунди од 1. јануара, 1601. (UTC)
IDS_CURRENT=Убаци тренутно време!
IDS_CLOSE=Затвори
IDS_DARKMODE_CHK=Користи тамну тему
